[
    {
        "photo": "https://i.ibb.co/7VgvX3L/S-0001.jpg",
        "title": "Adventurous Elopements",
        "price": "300",
        "description": "Whether it’s just the two of you, or accompanied by your favorite humans, we’ll head out to a waterfall, mountain, lake, craggy bit of ocean, or another gorgeous bit of landscape for your vows and portraits.  With a huge list of stunning backdrops to share with anything from easy to challenging access, I’ll either help you find the perfect spot, or join you at your own special place."
    },
    {
        "photo": "https://i.ibb.co/cX996Nk/S-0003.jpg",
        "title": "The Grand Tour",
        "price": "1000",
        "description": "My signature elopement collection involves a tour through several Pacific Northwest landscapes of your choosing, with a ceremony and portraits along the way.  Imagine an afternoon spent experiencing a rainforest, waterfalls, ocean, and a glacial lake, with photos to tell the tale.  As a long-time landscape photographer, I have many itinerary options so we can create the perfect, custom adventure for you."
    },
    {
        "photo": "https://i.ibb.co/S0c0WS8/S-0005.jpg",
        "title": "Tiny Weddings",
        "price": "1500",
        "description": "Planning a small beach shindig? Your favorite people at a winery? Family and friends at a mountainside B&B?  Tiny weddings are a wonderful, drama-free way to celebrate with a small group in a beautiful place.  I can help you find the perfect place depending on your needs, or I’ll be happy to join you if you’ve already chosen your ideal bit of the world."
    },
    {
        "photo": "https://i.ibb.co/S0c0WS8/S-0007.jpg",
        "title": "Big Adventure Weddings",
        "price": "700",
        "description": "Perhaps you’re gathering 150 people at a ski resort or winery, and want that wild, elopement feel for a bigger group.  I’ve been photographing weddings of all sizes since 2008, and can bring another photographer with me to make sure we catch not only the epic portraits, but all those magical candid moments as your family and friends have a blast out in nature."
    }
]